Repository: moxuan1121/OpenMinis
Catalog: src/ios/Localizable.xcstrings
Source language: en
Languages: de, es, fil, fr, hr, id, ja, ko, ms, pl, pt_br, ro, ru, th, tr, zh_hans, zh_hant

source: %lld/%lld destinations
de: %lld/%lld Ziele
es: %lld/%lld destinos
fil: %lld/%lld destinasyon
hr: %lld/%lld odredišta
id: %lld/%lld tujuan
ja: %lld/%lld 件の保存先
ko: 대상 %lld/%lld개
ms: %lld/%lld destinasi
pl: %lld/%lld miejsc docelowych
pt_br: %lld/%lld destinos
ro: %lld/%lld destinații
ru: %lld/%lld назначений
th: %lld/%lld ปลายทาง
tr: %lld/%lld hedef
zh_hans: %1$lld/%2$lld 个目的地
zh_hant: %lld/%lld 個目的地

source: • Reset: Delete everything • Backup: Save /root directory • Restore: Recover saved data
de: • Zurücksetzen: Alles löschen • Sicherung: /root-Verzeichnis speichern • Wiederherstellen: Gespeicherte Daten wiederherstellen
es: • Restablecer: eliminar todo • Copia de seguridad: guardar el directorio /root • Restaurar: recuperar los datos guardados
fil: • I-reset: Tanggalin lahat • Backup: I-save ang /root directory • I-restore: Bawiin ang na-save na datos
fr: • Réinitialiser : Tout supprimer • Sauvegarde : Enregistrer le répertoire /root • Restaurer : Récupérer les données sauvegardées
hr: • Poništi: obriši sve • Sigurnosna kopija: spremi direktorij /root • Vrati: obnovi spremljene podatke
id: • Setel ulang: Hapus semuanya • Cadangkan: Simpan direktori /root • Pulihkan: Ambil kembali data tersimpan
ja: • リセット：すべてを削除 • バックアップ：/root ディレクトリを保存 • 復元：保存したデータを復元
ko: • 재설정: 모든 항목 삭제 • 백업: /root 디렉토리 저장 • 복원: 저장된 데이터 복구
ms: • Tetap semula: Padam semuanya • Sandarkan: Simpan direktori /root • Pulihkan: Dapatkan semula data disimpan
pl: • Reset: usuń wszystko • Kopia: zapisz katalog /root • Przywróć: odzyskaj zapisane dane
pt_br: • Redefinir: excluir tudo • Backup: salvar o diretório /root • Restaurar: recuperar os dados salvos
ro: • Resetare: șterge tot • Copie: salvează directorul /root • Restaurare: recuperează datele salvate
ru: • Сброс: удалить всё • Резервная копия: сохранить каталог /root • Восстановление: вернуть сохранённые данные
th: • รีเซ็ต: ลบทั้งหมด • สำรองข้อมูล: บันทึกไดเรกทอรี /root • กู้คืน: เรียกคืนข้อมูลที่บันทึกไว้
tr: • Sıfırla: Her şeyi sil • Yedekle: /root dizinini kaydet • Geri yükle: Kaydedilen verileri kurtar
zh_hans: • 重置：删除所有内容 • 备份：保存 /root 目录 • 恢复：恢复已保存的数据
zh_hant: • 重設：刪除所有內容 • 備份：儲存 /root 目錄 • 恢復：恢復已儲存的資料

source: <1 min left
de: <1 Min. übrig
es: queda <1 min
fil: <1 min na lang
fr: <1 min restante
hr: preostalo <1 min
id: <1 mnt lagi
ja: 残り 1 分未満
ko: 1분 미만 남음
ms: <1 min lagi
pl: <1 min pozostało
pt_br: <1 min restante
ro: <1 min rămas
ru: осталось <1 мин
th: เหลือ <1 นาที
tr: <1 dk kaldı
zh_hans: 剩不到 1 分钟
zh_hant: 剩不到 1 分鐘

source: ⋯ %lld more
de: ⋯ %lld weitere
es: ⋯ %lld más
fil: ⋯ %lld pa
fr: ⋯ %lld de plus
hr: ⋯ još %lld
id: ⋯ %lld lainnya
ja: ⋯ あと %lld 個
ko: ⋯ %lld개 더
ms: ⋯ %lld lagi
pl: ⋯ jeszcze %lld
pt_br: ⋯ mais %lld
ro: ⋯ încă %lld
ru: ⋯ ещё %lld
th: ⋯ อีก %lld
tr: ⋯ %lld tane daha
zh_hans: ⋯ 还有 %lld 个
zh_hant: ⋯ 還有 %lld 個

source: ⚠️ Live sync warning: this is a V2 zone that this device may currently be writing to. Any in-flight backup, new chat data, or attachment upload could fail or appear corrupted on this device and its peers until the next full sync rebuilds state.
de: ⚠️ Warnung zur Live-Synchronisierung: Dies ist eine V2-Zone, in die dieses Gerät derzeit möglicherweise schreibt. Laufende Backups, neue Chatdaten oder Anhang-Uploads könnten auf diesem Gerät und seinen Peers fehlschlagen oder beschädigt erscheinen, bis die nächste vollständige Synchronisierung den Zustand neu aufbaut.
es: ⚠️ Aviso de sincronización activa: esta es una zona V2 en la que este dispositivo podría estar escribiendo ahora mismo. Cualquier copia de seguridad en curso, dato de chat nuevo o subida de adjuntos podría fallar o aparecer dañado en este dispositivo y en los demás hasta que la próxima sincronización completa reconstruya el estado.
fil: ⚠️ Babala sa live sync: V2 zone ito na maaaring kasalukuyang sinusulatan ng device na ito. Maaaring mabigo o magmukhang sira ang anumang kasalukuyang backup, bagong chat data, o attachment upload sa device na ito at sa iba pa hanggang muling maitayo ng susunod na full sync ang estado.
fr: ⚠️ Avertissement de synchronisation en direct : ceci est une zone V2 dans laquelle cet appareil est peut-être en train d’écrire. Toute sauvegarde en cours, nouvelle donnée de conversation ou envoi de pièce jointe pourrait échouer ou apparaître corrompu sur cet appareil et ses pairs jusqu’à ce que la prochaine synchronisation complète reconstruise l’état.
hr: ⚠️ Upozorenje o aktivnoj sinkronizaciji: ovo je V2 zona u koju ovaj uređaj možda upravo piše. Svaka sigurnosna kopija u tijeku, novi podaci razgovora ili slanje privitka mogli bi propasti ili izgledati oštećeno na ovom uređaju i njegovim parnjacima dok sljedeća potpuna sinkronizacija ne obnovi stanje.
id: ⚠️ Peringatan sinkronisasi langsung: ini zona V2 yang mungkin sedang ditulisi perangkat ini. Pencadangan yang sedang berjalan, data obrolan baru, atau unggahan lampiran dapat gagal atau tampak rusak di perangkat ini dan perangkat lainnya sampai sinkronisasi penuh berikutnya membangun ulang keadaannya.
ja: ⚠️ ライブ同期の警告：これはこのデバイスが現在書き込んでいる可能性がある V2 ゾーンです。次回の完全同期で状態が再構築されるまで、進行中のバックアップ、新しいチャットデータ、添付ファイルのアップロードが、このデバイスとそのピアで失敗したり破損して見えたりする可能性があります。
ko: ⚠️ 실시간 동기화 경고: 이 기기가 현재 쓰고 있을 수 있는 V2 영역입니다. 다음 전체 동기화로 상태가 재구성되기 전까지는 진행 중인 백업, 새 채팅 데이터 또는 첨부 파일 업로드가 이 기기와 다른 기기에서 실패하거나 손상된 것처럼 보일 수 있습니다.
ms: ⚠️ Amaran penyegerakan langsung: ini zon V2 yang mungkin sedang ditulis oleh peranti ini. Sebarang sandaran yang sedang berjalan, data sembang baharu, atau muat naik lampiran boleh gagal atau kelihatan rosak pada peranti ini dan peranti lain sehingga penyegerakan penuh seterusnya membina semula keadaannya.
pl: ⚠️ Ostrzeżenie o aktywnej synchronizacji: to strefa V2, do której to urządzenie może właśnie zapisywać. Trwająca kopia, nowe dane czatu lub przesyłany załącznik mogą zawieść albo wyglądać na uszkodzone na tym i innych urządzeniach, dopóki kolejna pełna synchronizacja nie odbuduje stanu.
pt_br: ⚠️ Aviso de sincronização ativa: esta é uma zona V2 na qual este dispositivo pode estar gravando agora. Qualquer backup em andamento, dado novo de chat ou envio de anexo pode falhar ou parecer corrompido neste dispositivo e nos outros, até a próxima sincronização completa reconstruir o estado.
ro: ⚠️ Avertisment de sincronizare activă: aceasta este o zonă V2 în care acest dispozitiv ar putea scrie chiar acum. Orice copie în curs, date noi de chat sau atașamente în încărcare pot eșua sau pot părea corupte pe acest dispozitiv și pe celelalte, până când următoarea sincronizare completă reconstruiește starea.
ru: ⚠️ Предупреждение о живой синхронизации: это зона V2, в которую данное устройство может сейчас выполнять запись. Любое незавершённое резервное копирование, новые данные чата или загрузка вложений могут завершиться ошибкой или выглядеть повреждёнными на этом устройстве и связанных с ним, пока следующая полная синхронизация не восстановит состояние.
th: ⚠️ คำเตือนการซิงค์สด: นี่คือโซน V2 ที่อุปกรณ์นี้อาจกำลังเขียนอยู่ การสำรองข้อมูลที่กำลังดำเนินอยู่ ข้อมูลแชทใหม่ หรือการอัปโหลดไฟล์แนบอาจล้มเหลวหรือดูเสียหายบนอุปกรณ์นี้และเครื่องอื่น จนกว่าการซิงค์เต็มรูปแบบครั้งถัดไปจะสร้างสถานะขึ้นใหม่
tr: ⚠️ Canlı eşitleme uyarısı: bu, aygıtın şu anda yazıyor olabileceği bir V2 bölgesidir. Süren yedeklemeler, yeni sohbet verileri veya ek yüklemeleri başarısız olabilir ya da bir sonraki tam eşitleme durumu yeniden oluşturana dek bu aygıtta ve diğerlerinde bozuk görünebilir.
zh_hans: ⚠️ 实时同步警告：这是一个本设备当前可能正在写入的 V2 区域。在下一次完整同步重建状态之前，任何进行中的备份、新的聊天数据或附件上传都可能在本设备及其对等设备上失败或显示为损坏。
zh_hant: ⚠️ 即時同步警告：這是一個本裝置目前可能正在寫入的 V2 區域。在下一次完整同步重建狀態之前，任何進行中的備份、新的聊天資料或附件上傳，都可能在本裝置及其對等裝置上失敗或顯示為損毀。

source: ⚠️ This is a V2 sync zone. Deleting it will stop iCloud sync for the affected category and other devices will lose access to its data.
de: ⚠️ Dies ist eine V2-Synchronisierungszone. Wenn du sie löschst, wird die iCloud-Synchronisierung für die betroffene Kategorie gestoppt und andere Geräte verlieren den Zugriff auf ihre Daten.
es: ⚠️ Esta es una zona de sincronización V2. Si la eliminas, se detendrá la sincronización con iCloud de la categoría afectada y los demás dispositivos perderán el acceso a sus datos.
fil: ⚠️ V2 sync zone ito. Titigil ang iCloud sync para sa apektadong kategorya kapag tinanggal ito at mawawalan ng access ang ibang device sa datos nito.
fr: ⚠️ Ceci est une zone de synchronisation V2. La supprimer arrêtera la synchronisation iCloud pour la catégorie concernée et les autres appareils perdront l’accès à ses données.
hr: ⚠️ Ovo je V2 zona sinkronizacije. Njezinim brisanjem zaustavit će se iCloud sinkronizacija za pogođenu kategoriju, a drugi uređaji izgubit će pristup njezinim podacima.
id: ⚠️ Ini adalah zona sinkronisasi V2. Menghapusnya akan menghentikan sinkronisasi iCloud untuk kategori terkait dan perangkat lain akan kehilangan akses ke datanya.
ja: ⚠️ これは V2 同期ゾーンです。削除すると、該当カテゴリの iCloud 同期が停止し、他のデバイスはそのデータにアクセスできなくなります。
ko: ⚠️ 이것은 V2 동기화 영역입니다. 삭제하면 해당 카테고리의 iCloud 동기화가 중지되고 다른 기기에서 데이터에 접근할 수 없게 됩니다.
ms: ⚠️ Ini adalah zon penyegerakan V2. Memadamnya akan menghentikan penyegerakan iCloud untuk kategori terlibat dan peranti lain akan kehilangan akses ke datanya.
pl: ⚠️ To jest strefa synchronizacji V2. Jej usunięcie zatrzyma synchronizację iCloud dla tej kategorii, a inne urządzenia stracą dostęp do jej danych.
pt_br: ⚠️ Esta é uma zona de sincronização V2. Excluí-la vai parar a sincronização do iCloud para a categoria afetada, e os outros dispositivos perderão o acesso aos dados dela.
ro: ⚠️ Aceasta este o zonă de sincronizare V2. Ștergerea ei oprește sincronizarea iCloud pentru categoria afectată, iar celelalte dispozitive vor pierde accesul la datele ei.
ru: ⚠️ Это зона синхронизации V2. Её удаление остановит синхронизацию iCloud для соответствующей категории, и другие устройства потеряют доступ к её данным.
th: ⚠️ นี่คือโซนซิงค์ V2 การลบจะหยุดการซิงค์ iCloud สำหรับหมวดหมู่ที่เกี่ยวข้อง และอุปกรณ์อื่นจะเข้าถึงข้อมูลนั้นไม่ได้
tr: ⚠️ Bu bir V2 eşitleme bölgesidir. Silmek, ilgili kategori için iCloud eşitlemeyi durdurur ve diğer aygıtlar bu verilere erişimini yitirir.
zh_hans: ⚠️ 这是一个 V2 同步区域。删除它将停止相应类别的 iCloud 同步，其他设备将无法访问其数据。
zh_hant: ⚠️ 這是一個 V2 同步區域。刪除它將停止相應類別的 iCloud 同步，其他裝置將無法存取其資料。

source: ⚠️ This is THIS device's own zone.
de: ⚠️ Dies ist die eigene Zone DIESES Geräts.
es: ⚠️ Esta es la zona propia de ESTE dispositivo.
fil: ⚠️ Ito ang sariling zone ng device na ITO.
fr: ⚠️ Ceci est la zone propre à CET appareil.
hr: ⚠️ Ovo je vlastita zona OVOG uređaja.
id: ⚠️ Ini adalah zona milik perangkat INI.
ja: ⚠️ これは「このデバイス」自身のゾーンです。
ko: ⚠️ 이것은 바로 이 기기 자체의 영역입니다.
ms: ⚠️ Ini adalah zon milik peranti INI.
pl: ⚠️ To jest własna strefa TEGO urządzenia.
pt_br: ⚠️ Esta é a zona DESTE dispositivo.
ro: ⚠️ Aceasta este zona proprie a ACESTUI dispozitiv.
ru: ⚠️ Это собственная зона ЭТОГО устройства.
th: ⚠️ นี่คือโซนของอุปกรณ์เครื่องนี้เอง
tr: ⚠️ Bu, BU aygıtın kendi bölgesidir.
zh_hans: ⚠️ 这是「本设备」自己的区域。
zh_hant: ⚠️ 這是「本裝置」自己的區域。

source: ✅ Task completed
de: ✅ Aufgabe abgeschlossen
es: ✅ Tarea completada
fil: ✅ Tapos na ang task
fr: ✅ Tâche terminée
hr: ✅ Zadatak dovršen
id: ✅ Tugas selesai
ja: ✅ タスク完了
ko: ✅ 작업 완료
ms: ✅ Tugas selesai
pl: ✅ Zadanie ukończone
pt_br: ✅ Tarefa concluída
ro: ✅ Sarcină finalizată
ru: ✅ Задача выполнена
th: ✅ งานเสร็จสิ้น
tr: ✅ Görev tamamlandı
zh_hans: ✅ 任务已完成
zh_hant: ✅ 任務已完成

source: ❌ Task failed
de: ❌ Aufgabe fehlgeschlagen
es: ❌ La tarea falló
fil: ❌ Nabigo ang task
fr: ❌ Échec de la tâche
hr: ❌ Zadatak neuspio
id: ❌ Tugas gagal
ja: ❌ タスク失敗
ko: ❌ 작업 실패
ms: ❌ Tugas gagal
pl: ❌ Zadanie nie powiodło się
pt_br: ❌ Tarefa falhou
ro: ❌ Sarcina a eșuat
ru: ❌ Задача не выполнена
th: ❌ งานล้มเหลว
tr: ❌ Görev başarısız
zh_hans: ❌ 任务失败
zh_hant: ❌ 任務失敗

source: 0 chars
de: 0 Zeichen
es: 0 caracteres
fil: 0 karakter
fr: 0 caractères
hr: Znakova: 0
id: 0 karakter
ja: 0 文字
ko: 0자
ms: 0 aksara
pl: 0 znaków
pt_br: 0 caractere
ro: 0 caractere
ru: 0 символов
th: 0 อักขระ
tr: 0 karakter
zh_hans: 0 字
zh_hant: 0 字

source: 0 rec/s
de: 0 Ds./s
fr: 0 enr./s
hr: 0 zap/s
id: 0 rec/dtk
ja: 0 件/秒
ko: 0건/초
pl: 0 rek./s
pt_br: 0 reg/s
ro: 0 înreg./s
ru: 0 зап./с
tr: 0 kayıt/sn
zh_hans: 0 条/秒
zh_hant: 0 筆/秒

source: 1 day
de: 1 Tag
es: 1 día
fil: 1 araw
fr: 1 jour
hr: 1 dan
id: 1 hari
ja: 1 日
ko: 1일
ms: 1 hari
pl: 1 dzień
pt_br: 1 dia
ro: 1 zi
ru: 1 день
th: 1 วัน
tr: 1 gün
zh_hans: 1 天
zh_hant: 1 天

source: 1 hour
de: 1 Stunde
es: 1 hora
fil: 1 oras
fr: 1 heure
hr: 1 sat
id: 1 jam
ja: 1 時間
ko: 1시간
ms: 1 jam
pl: 1 godzina
pt_br: 1 hora
ro: 1 oră
ru: 1 час
th: 1 ชั่วโมง
tr: 1 saat
zh_hans: 1 小时
zh_hant: 1 小時

source: 1 task completed
de: 1 Aufgabe abgeschlossen
es: 1 tarea completada
fil: 1 task ang natapos
fr: 1 tâche terminée
hr: 1 zadatak dovršen
id: 1 tugas selesai
ja: 1 件のタスクが完了
ko: 작업 1개 완료
ms: 1 tugas selesai
pl: 1 zadanie ukończone
pt_br: 1 tarefa concluída
ro: 1 sarcină finalizată
ru: 1 задача выполнена
th: 1 งานเสร็จสิ้น
tr: 1 görev tamamlandı
zh_hans: 已完成 1 个任务
zh_hant: 已完成 1 個任務

source: 1 task failed
de: 1 Aufgabe fehlgeschlagen
es: 1 tarea fallida
fil: 1 task ang nabigo
fr: 1 tâche échouée
hr: 1 zadatak neuspio
id: 1 tugas gagal
ja: 1 件のタスクが失敗
ko: 작업 1개 실패
ms: 1 tugas gagal
pl: 1 zadanie nie powiodło się
pt_br: 1 tarefa falhou
ro: 1 sarcină a eșuat
ru: 1 задача не выполнена
th: 1 งานล้มเหลว
tr: 1 görev başarısız
zh_hans: 1 个任务失败
zh_hant: 1 個任務失敗

source: 1. Open the verification page 2. Enter this code to authorize Minis
de: 1. Öffne die Bestätigungsseite 2. Gib diesen Code ein, um Minis zu autorisieren
es: 1. Abre la página de verificación 2. Introduce este código para autorizar Minis
fil: 1. Buksan ang verification page 2. Ilagay ang code na ito para payagan ang Minis
fr: 1. Ouvrez la page de vérification 2. Saisissez ce code pour autoriser Minis
hr: 1. Otvorite stranicu za potvrdu 2. Unesite ovaj kôd da biste autorizirali Minis
id: 1. Buka halaman verifikasi 2. Masukkan kode ini untuk mengotorisasi Minis
ja: 1. 確認ページを開きます 2. このコードを入力して Minis を認証します
ko: 1. 확인 페이지를 엽니다 2. 이 코드를 입력하여 Minis를 인증합니다
ms: 1. Buka halaman pengesahan 2. Masukkan kod ini untuk memberi kebenaran kepada Minis
pl: 1. Otwórz stronę weryfikacji 2. Wprowadź ten kod, aby autoryzować Minis
pt_br: 1. Abra a página de verificação 2. Digite este código para autorizar o Minis
ro: 1. Deschide pagina de verificare 2. Introdu acest cod pentru a autoriza Minis
ru: 1. Откройте страницу подтверждения 2. Введите этот код, чтобы авторизовать Minis
th: 1. เปิดหน้ายืนยัน 2. ป้อนรหัสนี้เพื่อให้สิทธิ์ Minis
tr: 1. Doğrulama sayfasını açın 2. Minis'i yetkilendirmek için bu kodu girin
zh_hans: 1. 打开验证页面 2. 输入此代码以授权 Minis
zh_hant: 1. 開啟驗證頁面 2. 輸入這組代碼以授權 Minis

source: 5 minutes
de: 5 Minuten
es: 5 minutos
fil: 5 minuto
hr: 5 minuta
id: 5 menit
ja: 5 分
ko: 5분
ms: 5 minit
pl: 5 minut
pt_br: 5 minutos
ro: 5 minute
ru: 5 минут
th: 5 นาที
tr: 5 dakika
zh_hans: 5 分钟
zh_hant: 5 分鐘

source: 10 minutes
de: 10 Minuten
es: 10 minutos
fil: 10 minuto
hr: 10 minuta
id: 10 menit
ja: 10 分
ko: 10분
ms: 10 minit
pl: 10 minut
pt_br: 10 minutos
ro: 10 minute
ru: 10 минут
th: 10 นาที
tr: 10 dakika
zh_hans: 10 分钟
zh_hant: 10 分鐘

source: 15 minutes
de: 15 Minuten
es: 15 minutos
fil: 15 minuto
hr: 15 minuta
id: 15 menit
ja: 15 分
ko: 15분
ms: 15 minit
pl: 15 minut
pt_br: 15 minutos
ro: 15 minute
ru: 15 минут
th: 15 นาที
tr: 15 dakika
zh_hans: 15 分钟
zh_hant: 15 分鐘

source: 30 seconds
de: 30 Sekunden
es: 30 segundos
fil: 30 segundo
fr: 30 secondes
hr: 30 sekundi
id: 30 detik
ja: 30 秒
ko: 30초
ms: 30 saat
pl: 30 sekund
pt_br: 30 segundos
ro: 30 de secunde
ru: 30 секунд
th: 30 วินาที
tr: 30 saniye
zh_hans: 30 秒
zh_hant: 30 秒

source: A backup is already in progress. Wait for it to finish and try again.
de: Es läuft bereits eine Sicherung. Warte, bis sie fertig ist, und versuche es erneut.
es: Ya hay una copia de seguridad en curso. Espera a que termine e inténtalo de nuevo.
fil: May kasalukuyang backup. Hintaying matapos ito at subukan ulit.
fr: Une sauvegarde est déjà en cours. Attendez la fin et réessayez.
hr: Izrada sigurnosne kopije već je u tijeku. Pričekajte da završi pa pokušajte ponovno.
id: Pencadangan sedang berlangsung. Tunggu hingga selesai lalu coba lagi.
ja: すでにバックアップが実行中です。完了するまで待ってから再試行してください。
ko: 이미 백업이 진행 중입니다. 완료된 후 다시 시도하십시오.
ms: Sandaran sedang berjalan. Tunggu sehingga selesai dan cuba lagi.
pl: Kopia zapasowa jest już tworzona. Poczekaj na jej zakończenie i spróbuj ponownie.
pt_br: Já há um backup em andamento. Espere terminar e tente de novo.
ro: O copie de rezervă este deja în curs. Așteaptă să se termine și încearcă din nou.
ru: Копирование уже выполняется. Дождитесь завершения и повторите.
th: มีการสำรองข้อมูลกำลังดำเนินการอยู่ รอให้เสร็จแล้วลองอีกครั้ง
tr: Zaten süren bir yedekleme var. Bitmesini bekleyip yeniden deneyin.
zh_hans: 已有备份正在进行中，请等待完成后再试。
zh_hant: 已有備份正在進行，請等待完成後再試一次。

source: A folder name can't contain “/”.
de: Ein Ordnername darf kein „/“ enthalten.
es: El nombre de una carpeta no puede contener “/”.
fil: Hindi puwedeng may “/” ang pangalan ng folder.
fr: Un nom de dossier ne peut pas contenir « / ».
hr: Naziv mape ne smije sadržavati “/”.
id: Nama folder tidak boleh mengandung “/”.
ja: フォルダ名に「/」は使用できません。
ko: 폴더 이름에는 '/'를 사용할 수 없습니다.
ms: Nama folder tidak boleh mengandungi “/”.
pl: Nazwa folderu nie może zawierać „/”.
pt_br: O nome de uma pasta não pode conter “/”.
ro: Numele unui dosar nu poate conține „/”.
ru: Имя папки не может содержать «/».
th: ชื่อโฟลเดอร์ห้ามมี “/”
tr: Klasör adı “/” içeremez.
zh_hans: 文件夹名称不能包含“/”。
zh_hant: 資料夾名稱不能包含「/」。

source: A group named “%@” already exists. Choose a different name, or move this group's chats into it.
de: Eine Gruppe namens „%@“ existiert bereits. Wähle einen anderen Namen oder verschiebe die Chats dieser Gruppe dorthin.
es: Ya existe un grupo llamado “%@”. Elige otro nombre o mueve los chats de este grupo a ese grupo.
fil: May group nang pangalang “%@”. Pumili ng ibang pangalan, o ilipat doon ang mga chat ng group na ito.
fr: Un groupe nommé « %@ » existe déjà. Choisissez un autre nom, ou déplacez-y les conversations de ce groupe.
hr: Grupa naziva “%@” već postoji. Odaberite drugi naziv ili premjestite razgovore ove grupe u nju.
id: Grup bernama “%@” sudah ada. Pilih nama lain, atau pindahkan obrolan grup ini ke dalamnya.
ja: 「%@」という名前のグループはすでに存在します。別の名前を選ぶか、このグループのチャットをそちらへ移動してください。
ko: '%@'이라는 그룹이 이미 있습니다. 다른 이름을 선택하거나, 이 그룹의 채팅을 그쪽으로 옮기십시오.
ms: Kumpulan bernama “%@” sudah wujud. Pilih nama lain, atau alihkan sembang kumpulan ini ke dalamnya.
pl: Grupa o nazwie „%@” już istnieje. Wybierz inną nazwę lub przenieś do niej czaty z tej grupy.
pt_br: Já existe um grupo chamado “%@”. Escolha outro nome ou mova os chats deste grupo para ele.
ro: Un grup numit „%@” există deja. Alege alt nume sau mută chat-urile acestui grup în el.
ru: Группа с именем «%@» уже существует. Выберите другое имя или перенесите в неё чаты этой группы.
th: มีกลุ่มชื่อ “%@” อยู่แล้ว เลือกชื่ออื่น หรือย้ายแชทของกลุ่มนี้เข้าไปในกลุ่มนั้น
tr: Şu adda bir grup zaten var: “%@”. Farklı bir ad seçin ya da bu grubun sohbetlerini oraya taşıyın.
zh_hans: 已存在名为“%@”的分组。请换一个名称，或把该分组的聊天移过去。
zh_hant: 已經有名為「%@」的群組。請換一個名稱，或把這個群組的聊天移過去。

source: A Linux server or NAS you access over SSH
de: Ein Linux-Server oder NAS, auf den du per SSH zugreifst
es: Un servidor Linux o NAS al que accedes por SSH
fil: Linux server o NAS na ina-access mo sa SSH
fr: Un serveur Linux ou un NAS auquel vous accédez en SSH
hr: Linux poslužitelj ili NAS kojem pristupate preko SSH-a
id: Server Linux atau NAS yang Anda akses via SSH
ja: SSH で接続する Linux サーバまたは NAS
ko: SSH로 접속하는 Linux 서버 또는 NAS
ms: Server Linux atau NAS yang anda akses melalui SSH
pl: Serwer Linux lub NAS, do którego łączysz się przez SSH
pt_br: Um servidor Linux ou NAS que você acessa por SSH
ro: Un server Linux sau NAS pe care îl accesezi prin SSH
ru: Сервер Linux или NAS, к которому вы подключаетесь по SSH
th: เซิร์ฟเวอร์ Linux หรือ NAS ที่คุณเข้าถึงผ่าน SSH
tr: SSH ile eriştiğiniz bir Linux sunucusu veya NAS
zh_hans: 通过 SSH 访问的 Linux 服务器或 NAS
zh_hant: 你透過 SSH 連線的 Linux 伺服器或 NAS

source: A mount with this name already exists.
de: Ein Mount mit diesem Namen existiert bereits.
es: Ya existe un punto de montaje con este nombre.
fil: May mount nang ganitong pangalan.
fr: Un montage portant ce nom existe déjà.
hr: Montiranje s ovim nazivom već postoji.
id: Pemasangan dengan nama ini sudah ada.
ja: この名前のマウントは既に存在します。
ko: 이 이름의 마운트가 이미 존재합니다.
ms: Lekapan dengan nama ini sudah wujud.
pl: Zamontowanie o tej nazwie już istnieje.
pt_br: Já existe uma montagem com esse nome.
ro: O montare cu acest nume există deja.
ru: Точка монтирования с таким именем уже существует.
th: มีเมานต์ชื่อนี้อยู่แล้ว
tr: Bu adda bir bağlama zaten var.
zh_hans: 同名挂载已存在。
zh_hant: 同名掛載已存在。

source: A plain on/off switch with no intensity tiers.
de: Ein einfacher Ein/Aus-Schalter ohne Intensitätsstufen.
es: Un interruptor simple de activado/desactivado, sin niveles de intensidad.
fil: Simpleng on/off switch na walang antas ng intensity.
fr: Un simple interrupteur, sans niveaux d'intensité.
hr: Obična sklopka uključeno/isključeno bez razina intenziteta.
id: Sakelar aktif/nonaktif biasa tanpa tingkat intensitas.
ja: 強度の段階がない、単純なオン/オフのスイッチです。
ko: 강도 단계가 없는 단순한 켬/끔 스위치입니다.
ms: Suis on/off biasa tanpa tahap keamatan.
pl: Zwykły przełącznik wł./wył. bez poziomów intensywności.
pt_br: Uma chave simples de ativar/desativar, sem níveis de intensidade.
ro: Un simplu comutator pornit/oprit, fără niveluri de intensitate.
ru: Обычный переключатель без градаций интенсивности.
th: สวิตช์เปิด/ปิดธรรมดาที่ไม่มีระดับความเข้มข้น
tr: Yoğunluk kademesi olmayan düz bir aç/kapat anahtarı.
zh_hans: 仅有开关、没有强度档位。
zh_hant: 單純的開／關開關，沒有強度分級。

source: A problem occurred loading “%@”.
de: Beim Laden von „%@“ ist ein Problem aufgetreten.
es: Se produjo un problema al cargar “%@”.
fil: May problema sa pag-load ng “%@”.
fr: Un problème est survenu lors du chargement de « %@ ».
hr: Došlo je do problema pri učitavanju “%@”.
id: Terjadi masalah saat memuat “%@”.
ja: 「%@」の読み込み中に問題が発生しました。
ko: “%@”을(를) 불러오는 중 문제가 발생했습니다.
ms: Masalah berlaku semasa memuatkan “%@”.
pl: Wystąpił problem podczas wczytywania: „%@”.
pt_br: Ocorreu um problema ao carregar “%@”.
ro: A apărut o problemă la încărcarea: „%@”.
ru: Возникла проблема при загрузке «%@».
th: เกิดปัญหาขณะโหลด “%@”
tr: Yüklenirken sorun oluştu: “%@”.
zh_hans: 加载“%@”时出现问题。
zh_hant: 載入「%@」時發生問題。

source: A problem occurred while loading this page.
de: Beim Laden dieser Seite ist ein Problem aufgetreten.
es: Se produjo un problema al cargar esta página.
fil: May problema habang nilo-load ang page na ito.
fr: Un problème est survenu lors du chargement de cette page.
hr: Došlo je do problema pri učitavanju ove stranice.
id: Terjadi masalah saat memuat halaman ini.
ja: このページの読み込み中に問題が発生しました。
ko: 이 페이지를 불러오는 중 문제가 발생했습니다.
ms: Masalah berlaku semasa memuatkan halaman ini.
pl: Wystąpił problem podczas wczytywania tej strony.
pt_br: Ocorreu um problema ao carregar esta página.
ro: A apărut o problemă la încărcarea acestei pagini.
ru: Возникла проблема при загрузке этой страницы.
th: เกิดปัญหาขณะโหลดหน้านี้
tr: Bu sayfa yüklenirken bir sorun oluştu.
zh_hans: 加载此页面时出现问题。
zh_hant: 載入此頁面時發生問題。
